{
  "welcome_to" : "Welcome to ",
  "Language" : "Language",
  "signUp" : "Sign up",
  "signIn" : "Sign in",
  "logout" : "logout",

  "enter" : "Enter",

  "about_island_text" :
  {
    "corvo": "A ilha do Corvo é a menor das ilhas do Arquipélago dos Açores, localizando-se no Grupo Ocidental, sobre a Placa Norte-Americana, a norte da Ilha das Flores. A ela corresponde territorialmente o município de Vila do Corvo, o único dos concelhos da República Portuguesa que não tem qualquer freguesia, já que, nos termos do artigo 136.º do Estatuto Político-Administrativo da Região Autónoma dos Açores, este nível de divisão territorial não existe na ilha.[1] As funções dos órgãos de freguesia são assumidos pelos correspondentes órgãos municipais.",
    "flores" : "A ilha das Flores situa-se no Grupo Ocidental do arquipélago dos Açores, sobre a Placa Norte-Americana sendo a maior das ilhas que compõem aquele grupo. Ocupa uma área de 141,7 km², na sua maior parte constituída por terreno montanhoso, caracterizado por grandes ravinas e gigantescas falésias. O ponto mais alto da ilha é o Morro Alto, a 914 metros de altitude. A população residente é de 3 793 habitantes (2011), repartindo-se pelos concelhos de Santa Cruz e Lajes das Flores. É o ponto mais ocidental de Portugal (no Ilhéu de Monchique ) e frequentemente considerada como o ponto mais ocidental da Europa (caso seja considerada parte da Europa, ainda que assente na Placa Norte-Americana). É uma das mais belas do arquipélago, cobrindo-se de milhares de hortênsias de cor azul, que dividem os campos ao longo das estradas, nas margens das ribeiras e lagoas.",
    "faial" : "A ilha do Faial situa-se no extremo ocidental do Grupo Central do arquipélago dos Açores, separada da ilha do Pico por um estreito braço de mar com de 8,3 km (ou 4,5 milhas náuticas) de largura, conhecido por canal do Faial. A ilha tem a forma aproximada de um pentágono irregular, com 21 km de comprimento no sentido leste-oeste e uma largura máxima de 14 km, a que corresponde uma área de 172,43 km². A população residente é de 15 063 habitantes (2001), a maioria dos quais na Horta, cidade onde se localiza o parlamento açoriano e sede do único concelho da ilha. O clima é temperado oceânico, com temperaturas médias anuais do ar que oscilam entre os 13 °C no Inverno e os 22 °C no Verão, com frequentes vendavais e uma humidade relativa do ar em média acima dos 79%. A ilha é servida pelo Aeroporto da Horta, com ligações aéreas regulares para as restantes ilhas e para o exterior do arquipélago. O Porto da Horta foi um importante entreposto nas ligações marítimas e aéreas (hidroaviões) e por cabo submarino no Atlântico Norte, mantendo uma actividade relevante como porto comercial e local de escala de iates nas travessias entre o continente americano e a Europa. A ilha é localmente conhecida por ilha Azul, designação que foi popularizada a partir da descrição de Raul Brandão em Ilhas Desconhecidas.[1]O Vulcão dos Capelinhos, extremo Oeste da ilha, pode ser considerado também o extremo Oeste da Europa caso o Ilhéu de Monchique , nas Flores, seja considerado parte da América insular uma vez que assenta na Placa Norte-Americana .",
    "saojorge" : "A ilha de São Jorge é uma ilha situada no centro do Grupo Central do arquipélago dos Açores, separada da ilha do Pico por um estreito de 15 km - o canal de São Jorge. A ilha tem 53 km de comprimento e 8 km de largura, sendo a sua área total de 237,59 km², e tem uma população de 9171 habitantes (Censos de 2011)",
    "pico" : "A Ilha do Pico é a segunda maior ilha do Arquipélago dos Açores, no Atlântico Norte. Dista 8,3 quilómetros da Ilha do Faial e 15 km da Ilha de São Jorge. Tem uma superfície de 447 km²; uma linha de costa com 151,84 km de comprimento, um número de 31 ilhéus entre grandes e pequenos. Conta com uma população residente de 14 114 habitantes (em 2011). Mede 42 km de comprimento por 20 km de largura. [1]Deve o seu nome a uma majestosa montanha vulcânica, a Montanha do Pico, que culmina num pico pronunciado, o Pico Pequeno ou Piquinho. Esta é mais alta montanha de Portugal e a terceira maior montanha que emerge do Atlântico, atingindo 2 351 metros acima do nível do mar.Administrativamente, a ilha é constituída por três concelhos: Lajes do Pico e Madalena, ambos com seis freguesias, e São Roque do Pico, com cinco freguesias.Dispõe, entre as freguesias de Santa Luzia e Bandeiras, de um moderno aeroporto regional com ligações aéreas directas com Lisboa (SATA Internacional), Terceira (Lajes) e Ponta Delgada (SATA Air Açores). Tem ligações marítimas diárias (Transmaçor) com a cidade da Horta e as vilas das Velas e da Calheta. Durante os meses de Verão usufrui de ligações marítimas com as restantes ilhas do arquipélago.",
    "graciosa" : "A Graciosa é uma ilha situada no extremo noroeste do Grupo Central do arquipélago dos Açores, 37 km a nordeste da ilha de São Jorge e 60 km a noroeste da Terceira, com centro aproximadamente nas coordenadas geográficas 28° 05’ W e 39° 05’ N. Tem uma área aproximada de 60,66 km² e formato grosseiramente oval, com 12,5 km de comprimento e 7,5 km de largura máxima. É a menos montanhosa das ilhas açorianas, atingindo 405 metros de altitude máxima no bordo sul da Caldeira. Esta baixa elevação confere à ilha um clima temperado oceânico, caracterizado pela menor pluviosidade do arquipélago. A baixa pluviosidade leva à relativa secura da ilha, o que lhe dá no fim do estio uma tonalidade esbranquiçada, que associada ao casario branco das povoações lhe deu o epíteto de \"ilha Branca\", que lhe foi atribuído por Raul Brandão na obra \"As Ilhas Desconhecidas\" (1926).Tem 4 391 habitantes (2011), na maioria concentrados na sede do único concelho da ilha, a vila de Santa Cruz da Graciosa, cujo centro histórico constitui, pela riqueza e equilíbrio da sua arquitectura, uma zona classificada. No passado, quando a população foi muito superior à actual, a falta de água constituiu um sério problema, levando à construção de reservatórios (tanques) e cisternas de vária natureza e aos emblemáticos tanques (\"pauis\") que são hoje a marca da principal praça de Santa Cruz da Graciosa.A paisagem da Graciosa é de grande beleza, conjugando o verde das pastagens com o branco das casas isoladas e das povoações. Um dos \"ex libris\" da ilha é uma formação rochosa de grandes dimensões, em frente ao farol da Ponta da Barca, com uma configuração muito parecida com uma baleia vista de perfil. Possui campos férteis e aplainados que produzem milho, hortícolas, fruta (principalmente a meloa) e vinho e onde se cria gado bovino, hoje a principal fonte de riqueza da ilha.",
    "terceira" : "A Terceira é uma das nove ilhas dos Açores, integrante do chamado \"Grupo Central\". Primitivamente denominada como Ilha de Nosso Senhor Jesus Cristo das Terceiras, foi em tempos o centro administrativo das Ilhas Terceiras, como era designado o arquipélago dos Açores. A designação Terceiras aplicava-se a todo o arquipélago do Açores visto terem sido as terceiras ilhas descobertas no Atlântico (o arquipélago das Canárias era designado de Ilhas Primeiras e o arquipélago da Madeira por Ilhas Segundas, segundo a ordem cronológica de Descoberta). Com o avançar dos anos esta ilha passou a ser conhecida apenas por Ilha Terceira.",
    "saomiguel" : "São Miguel é a maior das ilhas do arquipélago dos Açores e a maior de todas as ilhas integrantes do território de Portugal. Com uma superfície de 746,82 km², mede 64,7 quilómetros de comprimento e de 8–15 km de largura e conta com uma população de 137 699 habitantes (2011), havendo esta crescido 4,4%, relativamente ao que se registou no Censo de 2001, de acordo com os dados estatísticos do Censo de 2011. É composta pelos concelhos de Lagoa, Nordeste, Ponta Delgada, Povoação, Ribeira Grande e Vila Franca do Campo.",
    "santamaria" : "A ilha de Santa Maria situa-se no extremo sudeste do arquipélago dos Açores, de que integra o Grupo Oriental. Tem uma superfície de 97,4 km² e uma população residente (gentílico: marienses) de 5 578 habitantes (2001), distribuída pelas cinco freguesias que compõem o concelho de Vila do Porto, o único da ilha. Terá sido a primeira ilha dos Açores a ser avistada, por volta de 1427, pelo navegador português Diogo de Silves. Posteriormente, em Fevereiro de 1493, Cristóvão Colombo escalou na ilha no regresso da sua primeira viagem à América.Em nossos dias, o principal pilar de sustentação da economia da ilha é a actividade aeronáutica, com o Aeroporto de Santa Maria e o Centro de Controlo Aéreo do Atlântico, o qual administra a FIR Oceânica de Santa Maria, uma das maiores e mais importantes regiões de informação de voo do mundo."
  },

  "about_island_title" :
  {
    "corvo": "About Corvo Island",
    "flores" : "About Flores Island",
    "faial" : "About Faial Island",
    "saojorge" : "About São Jorge Island",
    "pico" : "About Pico Island",
    "graciosa" : "About Graciosa Island",
    "terceira" : "About Terceira Island",
    "saomiguel" : "About São Miguel Island",
    "santamaria" : "About Santa Maria Island"
  },

  "footer_text" : "In this website you can explore the vast beauty of Azores islands by taking a look into the gallery, which is maintained by the photos of tourists who visit the islands or even by the local people. Have fun!"

}
